set columns=130
set lines=999

set winaltkeys=no
set guioptions=cM

set linespace=-2
set guifont=JetBrains\ Mono\ NL:h13

set guifont=Hack:h13

" quick font check:
" З3Э -- буква З, цифра 3, буква Э
" 1Il0OQB8 =-+*:(){}[]
Ветер ли старое имя развеял,
Нет мне дороги в мой брошенный край,
Если увидеть пытаешься издали,
Не разглядишь меня, не разглядишь меня
Друг мой прощай.

Ветер весенний ночной

Принесет тебе вздох от меня.

Ты погляди, ты погляди, ты погляди

И не осталось ли что-нибудь после меня
